["Bắc Tống tháng năm năm Trị Bình thứ nhất, phủ quận vương Quảng Dương trong thành Khai Phong giăng đèn kết hoa, tiếng pháo nổ bên tai không dứt.  Trước cửa lớn có hai con sư tử bằng đá trấn thủ đỗ đầy xe ngựa, vô số nô bộc đứng bên cạnh xe ngựa chờ chủ nhân dự tiệc, đám nô bộc ấy sắc mặt đều vui mừng phấn khởi, bởi vì hôm nay bọn họ nhận được không ít tiền thưởng. \nHôm nay là ngày đại hôn của quận vương Quảng Dương.  Người có thể vào phủ quận vương chúc mừng đều là những quyền quý nổi danh trong thành Khai Phong, thậm chí quan viên từ tứ phẩm trở xuống cũng không có tư cách bước vào phủ dự tiệc.  Cho nên hôm nay người có thể vào phủ quận vương, bản thân đều có một thân phận đặc trưng, chẳng những người dự tiệc cảm thấy vinh quang mà đám người làm chờ bên ngoài cũng cảm thấy hãnh diện, trong ánh mắt nhìn dân chúng góp vui cũng lộ vẻ khinh thường. \nQuận vương Quảng Dương tên là Triệu Nhan, là nhi tử thứ ba của đương kim Thánh thượng, năm nay mới mười lăm tuổi, là cậu ấm nổi danh trong thành Khai Phong, ngày thường hay đánh nhau ẩu đả với một đám bạn xấu, đánh bạc dâm loạn không từ bất cứ việc xấu gì, bất kể là trong giới quý tộc hay trong dân gian, Quảng Dương quận vương đều là một tay ăn chơi khét tiếng. \nTuy rằng thanh danh của Triệu Nhan không thể cứu vãn nổi, nhưng dù sao gã cũng là nhi tử của hoàng đế bệ hạ Đại Tống, cho nên vào đại hôn của gã, tất cả quyền quý có máu mặt trong thành Khai Phong đều phải đến nhà bái hạ.  Hơn nữa hoàng đế Đại Tống bây giờ tên là Triệu Thự, là vị hoàng đế thứ tám của triều Đại Tống, chính là Tống Anh Tông trong lịch sử.  Trên sử sách không ghi lại quá nhiều về Tống Anh Tông, bởi vì y chỉ làm hoàng đế có bốn năm.  Năm nay chính là năm đầu tiên Triệu Thự đăng cơ, con lớn nhất chính là Tống Thần Tông Triệu Húc trong lịch sử, người đã ủng hộ cuộc cải cách của Vương An Thạch.  Triệu Nhan, người thành hôn hôm nay chính là đệ đệ cùng mẹ với Triệu Húc. \nTrong đại điện và trắc điện của phủ quận vương, một tiệc cưới xa hoa đang được cử hành.  Quý tộc và quan viên có tiếng trong thành Khai Phong đều dẫn theo gia quyến hội tụ ở đây, một đám đều đang uống say nghiêng ngả."," Vốn dĩ tới tham gia tiệc cưới của người khác hẳn là chuyện rất đáng vui mừng, nhưng nếu cẩn thận quan sát sẽ thấy ngay, trên mặt không ít con cháu quý tộc trẻ tuổi dự tiệc đều không có bất kỳ nét vui mừng nào.  Bọn họ hoặc bi phẫn, hoặc ghen tị, hoặc nản lòng uống rượu mừng, đây vốn là rượu ngon ngự tứ chốn cung đình, bọn họ uống vào lại đều biến thành chén rượu đắng cay đau khổ khó có thể nuốt trôi. \nNgược lại, đại bộ phận các nữ quyến dự tiệc ở trắc điện đều mang vẻ mặt vui mừng.  Các quý phụ lớn tuổi trong nhà có con đều rạo rực thảo luận về chuyện đính hôn của con mình, hai năm trước đứa con nhà mình có chết cũng không chịu đính hôn, bây giờ hẳn đã hết hy vọng rồi, các nàng cũng có thể bế cháu trai sớm một chút.  Các tiểu thư trẻ trung con nhà quan gia cũng tụ tập lại một chỗ, vừa xấu hổ che mặt vừa nhỏ giọng thảo luận xem công tử nhà ai có tài văn chương kha khá, sau này nên chọn phu quân có dáng vẻ như thế nào? \nSở dĩ có cảnh tượng nam nữ hoàn toàn khác biệt như thế, tất cả là bởi Quảng Dương quận vương phi mới được tấn phong.  Vị vương phi này họ Tào tên Dĩnh, vốn là con gái của gia tướng Tào thị đứng đầu Đại Tống, chẳng những dáng vẻ khuynh quốc khuynh thành mà nữ công và tài học cũng đứng đầu trong các tiểu thư nhà gia tướng, nghe nói còn hiểu biết về y thuật.  Hơn nữa Tào thị lại là gia tướng đứng đầu Đại Tống, đương kim Tào Thái hậu chính là xuất thân từ Tào thị, Tào Dĩnh chính là con gái của cháu ruột Tào Thái hậu, xuất thân có thể nói là cực kỳ cao quý. \nCô gái như Tào Dĩnh đương nhiên là đối tượng liên nhân mà vạn nhà mong mỏi, con cháu quý tộc trong thành Khai Phong cũng có không ít người cầu hôn Tào gia, lại đều bị cự tuyệt không có ngoại lệ nào, nghe nói bởi vì tầm mắt của Tào tiểu thư rất cao, vốn chướng mắt với hết thảy người đến cầu thân. \nNgay khi không ít con cháu quý tộc vì Tào tiểu thư tâm cao khí ngạo mà âm thầm chán nản, dù thế nào cũng không ngờ được, Quảng Dương quận vương có tiếng xấu lại cầu thân với Tào thái hậu thành công, vì thế Tào thái hậu làm chủ, gả cháu gái nhà mẹ đẻ này cho Triệu Nhan, liên nhân giữa Tào gia và hoàng gia.","\nMột người là nữ nhi tài mạo đều hay, một người là nhi tử của đương kim Thánh thượng, tuy rằng thanh danh của Triệu Nhan hơi kém một chút, nhưng người ngoài nhìn vào cũng coi như môn đăng hộ đối, tuy nhiên Tào Dĩnh trong tân phòng hiển nhiên không nghĩ vậy. \nNến đỏ lung linh, trướng mỏng ấm áp, quận vương phi Tào Dĩnh mới được tấn phong được bà mối vén khăn voan lên, mặc trên thân hỉ phục ngồi một mình trên chiếc giường ngà đỏ chót, vốn bên cạnh nàng còn có hai thị nữ hồi môn, nhưng trước đó đã bị nàng đuổi ra ngoài, hơn nữa trên mặt Tào Dĩnh cũng không có bất kì vẻ vui mừng nào, tay trái cầm một đoản kiếm tinh xảo, tay phải cầm lấy chuôi kiếm, không ngừng rút ra cắm vào, hàn quang sáng loáng trên thân kiếm tỏa ra bốn phía, dưới ánh nến không ngừng lập lòe lay động. \nTào Dĩnh xuất thân tướng môn, cái gọi là tướng môn chính là gia tộc nhiều đời làm tướng, những gia tộc này từ khi bắt đầu khai quốc chính là tướng lĩnh Đại Tống, tỷ như tổ tiên của Tào Dĩnh - Tào Bân chính là tướng lĩnh vô cùng nổi tiếng đầu thời Đại Tống, sau đó Tống Thái Tổ dùng rượu tước binh quyền, đám người Tào Bân vô cùng thức thời giao binh quyền ra, hoàng tộc Triệu thị vì báo đáp những người này liền cho họ phú quý qua nhiều thế hệ. \nKhông ít hậu nhân của tướng lĩnh bởi vì gia học sâu xa, cũng trở thành tướng lĩnh vô cùng ưu tú, trong đó xuất sắc nhất là hai nhà Tào, Cao.  Bọn họ ngoại trừ thế gia tướng môn, còn nhiều thế hệ liên hôn với hoàng thất Đại Tống, tỷ như Tào Thái hậu và Cao hoàng hậu hiện giờ chia ra xuất thân từ hai nhà này, mà Tào thái hậu còn là dì của Cao hoàng hậu, từ đó có thể biết hai gia thế này hiển hách đến thế nào. \nTổ phụ của Tào Dĩnh chính là đệ đệ ruột của Tào thái hậu, nói cho cùng nàng hẳn là phải gọi Tào thái hậu một tiếng cô tổ mẫu, chỉ có điều Tào Dĩnh lại không có cảm tình gì với vị cô tổ mẫu này, bởi vì chính vị cô tổ mẫu này đã đứng ra làm chủ, gả nàng cho Quảng Dương quận vương Triệu Nhan.  Tuy rằng nàng cực lực phản đối nhưng dưới áp lực của gia tộc, ý kiến của nàng bị người ta trực tiếp lờ đi. \nTào Dĩnh bây giờ đầy bụng phẫn nộ và ủy khuất, tướng mạo và tài học của nàng luôn luôn đứng đầu trong số các tỷ muội trong tộc, từ nhỏ cũng được trưởng bối trong gia tộc yêu quý."," Các tỷ muội khác trong gia tộc đều muốn lấy được một sĩ tử được xướng danh trong Đông Hoa Môn, cho rằng những người đó đều là anh tài của Đại Tống, nhưng Tào Dĩnh lại luôn cho rằng chỉ có những đại tướng quân Tào Bân, Tào Vĩ tổ tiên của mình mới là đại anh hùng, đại hào kiệt chân chính.  Tuy rằng địa vị của võ tướng Đại Tống so ra kém hơn văn thần, nhưng Tào Dĩnh lại luôn mơ ước có một ngày được gả cho một vị tướng quân trẻ tuổi, tốt nhất là một tướng quân vừa anh tuấn vừa uy dũng như Địch Thanh, đáng tiếc nàng sinh muộn vài chục năm, Địch Thanh cũng đã qua đời từ nhiều năm trước rồi. \nSo sánh với trượng phu trong giấc mộng của Tào Dĩnh, vị Quảng Dương quận vương mà nàng phải lấy bây giờ cũng là một thái cực hoàn toàn khác, tuy rằng Tào Dĩnh chưa từng gặp Triệu Nhan, nhưng cũng đã được nghe nói về ác danh của gã, từ lời đồn đối phương tham tiền háo sắc không chuyện ác nào không làm, mấy năm trước vì dâm loạn thị nữ trong cung đã bị Hoàng hậu đuổi ra sống ngoài cung, kết quả ra khỏi cung rồi không ai quản thúc, Triệu Nhan càng trở nên càn quấy, ngày nào cũng cùng đám bạn bè thường xuyên lui tới tửu quán và kỹ quán, gần như cách vài ngày lại truyền ra chuyện gã tranh giành tình nhân với người khác mà đánh nhau, về phần thường ngày ức hiếp người lương thiện, đánh đập dân chúng đối với Triệu Nhan là chuyện cơm bữa, có thể nói ác danh của Triệu Nhan trong thành Đông Kinh không ai là không biết.  Vừa vặn Tào Dĩnh có một đứa em họ ngỗ ngược suốt ngày giao du đàn đúm với Triệu Nhan, cho nên so với người bình thường nàng còn hiểu rõ hơn cách làm người của Triệu Nhan. \nNghĩ đến nửa đời sau của mình sẽ nắm tay đi cùng dạng người như Triệu Nhan này, Tào Dĩnh liền cảm thấy vô cùng đau khổ.  Tính cách của nàng cương liệt, nguyện chết cũng không muốn để Triệu Nhan đụng vào một đầu ngón tay của mình, thậm chí sáng nay lúc mặc giá y, nàng còn giấu đoản kiếm nàng yêu quý nhất này vào trong người, định tự sát trong tân phòng, dùng cái chết để bảo toàn sự thanh bạch của bản thân. \nChỉ có điều khi Tào Dĩnh xuất giá, nàng nhìn thấy mẫu thân vừa khóc và nói xin lỗi nữ nhi, dù mẫu thân biết rõ nhân phẩm của Triệu Nhan nhưng vẫn không thể không gả con gái đi, đây tất cả đều là yêu cầu của gia tộc, mẫu thân cũng không đủ sức thay đổi."," Còn phụ thân luôn kiên cường cũng tỏ vẻ áy náy, quay mặt đi không đành lòng nhìn Tào Dĩnh, tóc mai cũng có thêm không ít sợi bạc.  Đại ca cõng nàng xuống lầu cũng than thở, chỉ đệ đệ muội muội và cháu trai cháu gái không hiểu chuyện mới không có tim không có phổi mà cao giọng cười đùa. \nNghĩ đến người nhà của mình, Tào Dĩnh cũng không tự chủ được lại mềm lòng, nàng chết rồi thì sẽ hết lo, nhưng nhất định sẽ liên lụy đến phụ mẫu và huynh đệ tỷ muội của mình.  Dù sao Triệu Nhan nói thế nào cũng là hoàng tử, nếu mình tự sát trong lúc đại hôn, đây rõ ràng là làm nhục hoàng gia, chuyện lan truyền ra, để giữ thể diện cho hoàng gia, Tào gia bọn họ nhất định sẽ bị xử phạt, có lẽ toàn bộ gia tộc Tào thị sẽ không sao, nhưng đối với riêng chi của phụ thân Tào Dĩnh mà nói, nhất định sẽ trở thành sự đả kích to lớn, thậm chí gia tộc Tào thị để bảo toàn thanh danh của mình có thể sẽ trục xuất chi tộc nhân này của phụ thân ra khỏi gia tộc cũng không chừng. \nNghĩ đến nếu mình tự sát sẽ mang đến hậu quả nghiêm trọng cho gia tộc, điều này làm cho Tào Dĩnh không khỏi thở dài một tiếng, đứng lên đi đến trước cửa sổ, đẩy cửa sổ ra nhìn ngắm bầu trời âm u bên ngoài.  Mặc dù là ban đêm nhưng trong tầng mây thỉnh thoảng có những tia chớp nhỏ xẹt ngang, mơ hồ cũng có tiếng sấm truyền đến, thoạt nhìn thật giống như trời sắp mưa. \n- Trời xanh ơi trời xanh, nếu ông thật sự linh nghiệm, vậy hãy đánh thẳng sấm sét xuống, đánh chết tên ác nhân Triệu Nhan ấy đi.  Sau này ta nhất định sẽ ăn chay niệm Phật, cả đời hành thiện báo đáp ân tình của trời xanh! \nTào Dĩnh ngẩng đầu nhìn khoảng không nặng nề, bỗng nhiên có vài ý nghĩ kì lạ, mở miệng thấp giọng khẩn cầu, nhưng khiến cho nàng thất vọng, sấm sét trên bầu trời không chút biến hóa, vẫn như trước không nhanh không chậm quay cuồng trong tầng mây, càng không có khả năng bổ trúng tên Triệu Nhan đang uống rượu ở tiền điện. \nNhìn đến đây, Tào Dĩnh lại thở dài.  Nàng cũng biết bản thân chỉ vọng tưởng mà thôi, trước mắt nàng đã chính thức bái thiên địa với Triệu Nhan rồi, hơn nữa còn bái kiến quan gia Triệu Thự và Cao hoàng hậu, điều này cũng có nghĩa bọn họ đã chính thức là phu thê, cho dù là thần tiên hạ phàm, chỉ sợ cũng không thể thay đổi sự thật này.","\nTào Dĩnh cúi đầu nhìn bảo kiếm đang nắm chặt trong tay, thanh kiếm này là khi sinh nhật nàng, tổ phụ đã tặng cho nàng, chẳng những bề ngoài hoa mỹ mà còn sắc bén dị thường, lúc nào cũng là vật nàng yêu quý.  Chỉ có điều bảo kiếm dù lợi, nhưng không chém đứt nổi thân tình của thế gian, ít nhất hiện giờ Tào Dĩnh muốn dứt bỏ ngay những dây dưa với người đối diện nhưng lại không thể được. \n- Nếu đã không dùng được, vậy còn giữ ngươi lại làm gì? \nTào Dĩnh nói xong bỗng nhiên vung tay lên, cầm bảo kiếm nàng yêu quý trong tay dùng sức ném ra ngoài cửa sổ, kết quả rất nhanh đã truyền đến tiếng rơi xuống nước, ngoài cửa sổ không xa là một hồ nước, bảo kiếm rơi xuống nước, phỏng chừng cũng không thể tìm được nữa rồi. \nMắt thấy không lâu nữa sẽ tới giờ Hợi, tiệc cưới ở tiền điện cũng tiến hành gần xong rồi, Tào Dĩnh vẻ mặt đờ đẫn trở lại ngồi trên giường.  Nếu vận mệnh đã như thế, nàng cũng chỉ có thể lựa chọn cách thuận theo. \n“Rầm” một tiếng vang lớn, cửa lớn tân phòng bị người đột nhiên đẩy ra, một mùi rượu nồng nặc cũng xộc vào, điều này làm cho hai mày của Tào Dĩnh nhíu lại, ngay sau đó một bóng dáng lảo đảo xông vào trong phòng, sau đó thị nữ phía ngoài lặng lẽ đóng cửa tân phòng lại.  Không cần hỏi, tên uống say mèm này khẳng định chính là Quảng Dương quận vương Triệu Nhan nổi tiếng xấu xa rồi. \nTuy rằng Tào Dĩnh đã tâm như tro tàn, nhưng đối với vị lang quân tương lai này của mình, nàng vẫn không kìm nổi có chút tò mò, lập tức nghiêng đầu sang chỗ khác liếc mắt nhìn đối phương một cái, chỉ có điều kết quả làm nàng cực kỳ thất vọng.  Mượn ánh nến trong tân phòng, Tào Dĩnh có thể thấy rất rõ diện mạo của Triệu Nhan, chỉ thấy vẻ ngoài của đối phương cũng không khó coi, thậm chí còn được coi là có chút anh tuấn, nhưng sắc mặt Triệu Nhan lại xanh trắng không bình thường, quầng mắt thâm lại, hai gò má hơi lõm xuống, cả người thoạt nhìn rất phờ phạc. \nTổ phụ của Tào Dĩnh tinh thông y thuật, cực kỳ có danh tiếng ở Đại Tống, thuở nhỏ nàng cũng theo ông nội học chút y thuật, cảnh này trong giới quý tộc càng khiến nàng cảm thấy không bình thường."," Đối với hoàn cảnh như của Triệu Nhan thế này, Tào Dĩnh liếc qua đã thấy đối phương là do tửu sắc quá độ gây nên, mặc dù đối phương còn trẻ có thể tĩnh dưỡng để hồi phục trở lại, nhưng cũng cần phải tốn không ít thời gian cùng với nghị lực tương đối lớn, mà Tào Dĩnh hiển nhiên không cho rằng tên Triệu Nhan này có thể có được nghị lực lớn đến thế. \nChỉ thấy sau khi Triệu Nhan say xỉn đôi mắt lờ đờ mông lung đi vào tân phòng, ngẩng đầu nhìn tân nương tử xinh đẹp vô cùng, lập tức cười hắc hắc nói:\n- Quả nhiên không hổ là đệ nhất mỹ nữ của tướng môn, Triệu Nhan ta thật đúng là quá may mắn, không ngờ lại cưới được tiểu nương tử xinh đẹp như vậy! \nĐối với lời khen của Triệu Nhan về dung mạo của mình, Tào Dĩnh cũng không có chút phản ứng nào.  Triệu Nhan cũng uống rượu say, căn bản không chú ý đến vẻ đờ đẫn trên mặt Tào Dĩnh.  Chỉ thấy gã thất tha thất thểu đi tới trước bàn, tự rót cho mình một chén rượu, sau đó từ trong ngực lấy ra một cái bình sứ nhỏ, mở nút bình ra cười khinh khỉnh nhìn Tào Dĩnh, rắc bột phấn trong bình vào chén rượu rồi uống một hơi cạn sạch. \nChiếc bàn cách Tào Dĩnh không xa, khi Triệu Nhan đang mở bình sứ ra, nàng đã ngửi thấy một mùi thuốc đông y, cũng biết rõ y lý và dược tính, Tào Dĩnh lập tức phân biệt được đây là thuốc gì, thậm chí chính mắt nàng còn nhìn thấy ba chữ viết trên bình sứ, như thế cho dù nàng không hiểu dược tính, chỉ dựa vào tên này cũng có thể đoán được Triệu Nhan đang dùng chính là thuốc tráng dương. \n- Ngươi…\nPhát hiện này khiến Tào Dĩnh thiếu chút nữa tức đến ngất xỉu, hai tay nắm lấy vạt áo của mình, trong đôi mắt phượng cũng tràn ngập sự khuất nhục và lửa giận.  Tân lang trong đêm tân hôn đầu tiên dùng dược vật tráng dương, chuyện này nếu lan truyền ra ngoài, chẳng những Triệu Nhan mất mặt, Tào Dĩnh cũng không còn mặt mũi mà sống nữa rồi.  Thậm chí bây giờ nàng đang hối hận vì vừa rồi đã ném đoản kiếm đi, nhục nhã đến thế này, cho dù liều mình khiến cửa nát nhà tan, nàng cũng không muốn phải nhẫn nhịn chút nào. \n- Há há, đêm động phòng hoa chúc, sao có thể thiếu vật này trợ hứng?  Tiểu nương tử đừng nóng lòng, đợt lát nữa bổn vương sẽ cho nàng biết thế nào gọi là cực lạc nhân gian?","\nTriệu Nhan say rượu vốn không phát hiện ra sự phẫn nộ của Tào Dĩnh, thậm chí miệng còn ba hoa một chút về thú hoan lạc với đối phương.  Dù sao thì theo gã, Tào Dĩnh đã là nữ nhân của mình, nói chút lời thô tục có đáng kể chi. \nNhìn Triệu Nhan nhích từng bước lại gần mình, Tào Dĩnh chỉ cảm thấy mình sắp giận đến phát điên rồi.  Từ nhỏ đến lớn, đây là lần đầu tiên nàng chán ghét một người như vậy, thậm chí cảm thấy đứng trong cùng một căn phòng với loại người như Triệu Nhan chính là nỗi nhục lớn nhất của mình, chứ đừng nói gì đến việc phải cùng gã động phòng. \nNghĩ đến đây, Tào Dĩnh tính cách cương liệt bỗng nhiên giơ tay nắm lấy cây trâm trên đầu.  Vốn vì người nhà, nàng đã chuẩn bị khuất phục rồi, nhưng biểu hiện của Triệu Nhan hiện giờ đã vượt ra khỏi giới hạn của nàng, cho nên bất kể thế nào nàng cũng sẽ không để kẻ như thế chạm vào mình, mặc kệ rằng hiện giờ trên danh nghĩa nàng đã là thê tử của Triệu Nhan! \nMắt Triệu Nhan say xỉn, lờ đờ mông lung vốn không chú ý tới sự khác thường của Tào Dĩnh, thậm chí bây giờ trong đầu gã toàn là những hình ảnh khó coi, căn bản không có khả năng suy tính đến chuyện khác, cho nên vẻ mặt vẫn cười dâm đãng như cũ, tiến sát tới gần Tào Dĩnh. \nMắt thấy Tào Dĩnh sắp nhổ cây trâm trên đầu xuống, thà chết cũng không chịu khuất nhục, bỗng nhiên phía ngoài tân phòng vang lên những tiếng hô kinh ngạc, thậm chí còn kèm theo tiếng hét chói tai của thị nữ, nghe hết sức kinh hoảng.  Hình như có gì đó làm cho người ta sợ hãi đang xông vào phủ quận vương. \nNghe thấy tiếng động lạ bên ngoài, Tào Dĩnh dừng tay lại, Triệu Nhan cũng dừng bước chân, trên mặt hai người đều mang theo vẻ hết sức nghi hoặc.  Dù sao nơi này cũng là trong phủ quận vương, hôm nay lại là ngày đại hỉ của Triệu Nhan, xung quanh phủ quận vương đều có trọng binh canh gác, sao có thể xảy ra chuyện ngoài ý muốn?","\nNgay khi Tào Dĩnh và Triệu Nhan cùng ngẩn người, ngoài cửa sổ vừa bị Tào Dĩnh mở toang bỗng nhiên lóe lên ánh sáng trắng, ngay sau đó một quả cầu sáng trắng lớn bằng đầu người nhẹ nhàng tiến vào, tiếp đó chỉ thấy quả cầu sáng này đi vào rồi dừng lại một chút, tiếp theo lập tức bay về hướng Triệu Nhan, kết quả Tào Dĩnh chỉ nghe thấy Triệu Nhan hét thảm một tiếng, sau đó toàn bộ tân phòng lóe lên ánh sáng trắng chói mắt, làm cho nàng theo bản năng nhắm hai mắt lại. \nMột lát sau, khi Tào Dĩnh mở mắt ra lần nữa, lại phát hiện trong phòng cũng không có thay đổi gì lớn, cái bàn vẫn vô cùng ngay ngắn như cũ, nến đỏ vẫn sáng ngời, chỉ có Triệu Nhan đang nằm thẳng tắp trước giường, bên ngoài tuy không có vết thương gì, nhưng trên mặt toàn bộ đều đen xám, hơn nữa y phục trên người cũng bị cháy đến rách nát, có nhiều chỗ dường như còn tỏa ra vài làn khói nhẹ.  Càng khiến cho Tào Dĩnh kinh ngạc là bên cạnh Triệu Nhan hình như có thêm mấy thứ đồ kì lạ. \n- Chuyện này… chuyện này là sao? \nTào Dĩnh ngây ngốc nhìn Triệu Nhan trên mặt đất, trên mặt đầy vẻ khó tin. \nTuy nhiên Tào Dĩnh rất nhanh đã tỉnh táo lại từ trong nỗi khiếp sợ, bất kể xảy ra chuyện gì, tình hình Triệu Nhan hiện tại cũng vô cùng không ổn, nếu chẳng may thật sự chết trong tân phòng, vậy nàng cũng không thoát khỏi liên can, thậm chí ngay đến gia tộc cũng sẽ bị liên lụy. \nNghĩ đến đây, Tào Dĩnh vội vàng đứng dậy, đi tới định quan sát xem đối phương sống hay chết, tuy nhiên nàng vừa mới đi tới bên cạnh Triệu Nhan đã thấy Triệu Nhan gương mặt đen xám trên mặt đất bỗng nhiên mở to mắt, đôi mắt nhìn chằm chằm vào nàng, khiến cho Tào Dĩnh hoảng sợ, đồng thời trong lòng cũng nhẹ bẫng, bởi vì ít nhất Triệu Nhan vẫn còn sống. \nTuy nhiên khiến Tào Dĩnh tuyệt đối không thể tin được chính là, sau khi Triệu Nhan mở to mắt nhìn nàng, bỗng nhiên trên mặt lộ ra vẻ vô cùng bi phẫn, chống tay ngồi dậy lớn tiếng gào lên với nàng:\n- Tiên nữ tỷ tỷ, không phải ta chỉ trộm của lão hương một củ khoai lang và hai bắp ngô thôi ư, sao tỷ lại lấy tia chớp bổ xuống ta chứ?  Bắc Tống tháng năm năm Trị Bình thứ nhất, phủ quận vương Quảng Dương trong thành Khai Phong giăng đèn kết hoa, tiếng pháo nổ bên tai không dứt."," Trước cửa lớn có hai con sư tử bằng đá trấn thủ đỗ đầy xe ngựa, vô số nô bộc đứng bên cạnh xe ngựa chờ chủ nhân dự tiệc, đám nô bộc ấy sắc mặt đều vui mừng phấn khởi, bởi vì hôm nay bọn họ nhận được không ít tiền thưởng. \nHôm nay là ngày đại hôn của quận vương Quảng Dương.  Người có thể vào phủ quận vương chúc mừng đều là những quyền quý nổi danh trong thành Khai Phong, thậm chí quan viên từ tứ phẩm trở xuống cũng không có tư cách bước vào phủ dự tiệc.  Cho nên hôm nay người có thể vào phủ quận vương, bản thân đều có một thân phận đặc trưng, chẳng những người dự tiệc cảm thấy vinh quang mà đám người làm chờ bên ngoài cũng cảm thấy hãnh diện, trong ánh mắt nhìn dân chúng góp vui cũng lộ vẻ khinh thường. \nQuận vương Quảng Dương tên là Triệu Nhan, là nhi tử thứ ba của đương kim Thánh thượng, năm nay mới mười lăm tuổi, là cậu ấm nổi danh trong thành Khai Phong, ngày thường hay đánh nhau ẩu đả với một đám bạn xấu, đánh bạc dâm loạn không từ bất cứ việc xấu gì, bất kể là trong giới quý tộc hay trong dân gian, Quảng Dương quận vương đều là một tay ăn chơi khét tiếng. \nTuy rằng thanh danh của Triệu Nhan không thể cứu vãn nổi, nhưng dù sao gã cũng là nhi tử của hoàng đế bệ hạ Đại Tống, cho nên vào đại hôn của gã, tất cả quyền quý có máu mặt trong thành Khai Phong đều phải đến nhà bái hạ.  Hơn nữa hoàng đế Đại Tống bây giờ tên là Triệu Thự, là vị hoàng đế thứ tám của triều Đại Tống, chính là Tống Anh Tông trong lịch sử.  Trên sử sách không ghi lại quá nhiều về Tống Anh Tông, bởi vì y chỉ làm hoàng đế có bốn năm.  Năm nay chính là năm đầu tiên Triệu Thự đăng cơ, con lớn nhất chính là Tống Thần Tông Triệu Húc trong lịch sử, người đã ủng hộ cuộc cải cách của Vương An Thạch.  Triệu Nhan, người thành hôn hôm nay chính là đệ đệ cùng mẹ với Triệu Húc. \nTrong đại điện và trắc điện của phủ quận vương, một tiệc cưới xa hoa đang được cử hành.  Quý tộc và quan viên có tiếng trong thành Khai Phong đều dẫn theo gia quyến hội tụ ở đây, một đám đều đang uống say nghiêng ngả.  Vốn dĩ tới tham gia tiệc cưới của người khác hẳn là chuyện rất đáng vui mừng, nhưng nếu cẩn thận quan sát sẽ thấy ngay, trên mặt không ít con cháu quý tộc trẻ tuổi dự tiệc đều không có bất kỳ nét vui mừng nào."," Bọn họ hoặc bi phẫn, hoặc ghen tị, hoặc nản lòng uống rượu mừng, đây vốn là rượu ngon ngự tứ chốn cung đình, bọn họ uống vào lại đều biến thành chén rượu đắng cay đau khổ khó có thể nuốt trôi. \nNgược lại, đại bộ phận các nữ quyến dự tiệc ở trắc điện đều mang vẻ mặt vui mừng.  Các quý phụ lớn tuổi trong nhà có con đều rạo rực thảo luận về chuyện đính hôn của con mình, hai năm trước đứa con nhà mình có chết cũng không chịu đính hôn, bây giờ hẳn đã hết hy vọng rồi, các nàng cũng có thể bế cháu trai sớm một chút.  Các tiểu thư trẻ trung con nhà quan gia cũng tụ tập lại một chỗ, vừa xấu hổ che mặt vừa nhỏ giọng thảo luận xem công tử nhà ai có tài văn chương kha khá, sau này nên chọn phu quân có dáng vẻ như thế nào? \nSở dĩ có cảnh tượng nam nữ hoàn toàn khác biệt như thế, tất cả là bởi Quảng Dương quận vương phi mới được tấn phong.  Vị vương phi này họ Tào tên Dĩnh, vốn là con gái của gia tướng Tào thị đứng đầu Đại Tống, chẳng những dáng vẻ khuynh quốc khuynh thành mà nữ công và tài học cũng đứng đầu trong các tiểu thư nhà gia tướng, nghe nói còn hiểu biết về y thuật.  Hơn nữa Tào thị lại là gia tướng đứng đầu Đại Tống, đương kim Tào Thái hậu chính là xuất thân từ Tào thị, Tào Dĩnh chính là con gái của cháu ruột Tào Thái hậu, xuất thân có thể nói là cực kỳ cao quý. \nCô gái như Tào Dĩnh đương nhiên là đối tượng liên nhân mà vạn nhà mong mỏi, con cháu quý tộc trong thành Khai Phong cũng có không ít người cầu hôn Tào gia, lại đều bị cự tuyệt không có ngoại lệ nào, nghe nói bởi vì tầm mắt của Tào tiểu thư rất cao, vốn chướng mắt với hết thảy người đến cầu thân. \nNgay khi không ít con cháu quý tộc vì Tào tiểu thư tâm cao khí ngạo mà âm thầm chán nản, dù thế nào cũng không ngờ được, Quảng Dương quận vương có tiếng xấu lại cầu thân với Tào thái hậu thành công, vì thế Tào thái hậu làm chủ, gả cháu gái nhà mẹ đẻ này cho Triệu Nhan, liên nhân giữa Tào gia và hoàng gia. \nMột người là nữ nhi tài mạo đều hay, một người là nhi tử của đương kim Thánh thượng, tuy rằng thanh danh của Triệu Nhan hơi kém một chút, nhưng người ngoài nhìn vào cũng coi như môn đăng hộ đối, tuy nhiên Tào Dĩnh trong tân phòng hiển nhiên không nghĩ vậy.","\nNến đỏ lung linh, trướng mỏng ấm áp, quận vương phi Tào Dĩnh mới được tấn phong được bà mối vén khăn voan lên, mặc trên thân hỉ phục ngồi một mình trên chiếc giường ngà đỏ chót, vốn bên cạnh nàng còn có hai thị nữ hồi môn, nhưng trước đó đã bị nàng đuổi ra ngoài, hơn nữa trên mặt Tào Dĩnh cũng không có bất kì vẻ vui mừng nào, tay trái cầm một đoản kiếm tinh xảo, tay phải cầm lấy chuôi kiếm, không ngừng rút ra cắm vào, hàn quang sáng loáng trên thân kiếm tỏa ra bốn phía, dưới ánh nến không ngừng lập lòe lay động. \nTào Dĩnh xuất thân tướng môn, cái gọi là tướng môn chính là gia tộc nhiều đời làm tướng, những gia tộc này từ khi bắt đầu khai quốc chính là tướng lĩnh Đại Tống, tỷ như tổ tiên của Tào Dĩnh - Tào Bân chính là tướng lĩnh vô cùng nổi tiếng đầu thời Đại Tống, sau đó Tống Thái Tổ dùng rượu tước binh quyền, đám người Tào Bân vô cùng thức thời giao binh quyền ra, hoàng tộc Triệu thị vì báo đáp những người này liền cho họ phú quý qua nhiều thế hệ. \nKhông ít hậu nhân của tướng lĩnh bởi vì gia học sâu xa, cũng trở thành tướng lĩnh vô cùng ưu tú, trong đó xuất sắc nhất là hai nhà Tào, Cao.  Bọn họ ngoại trừ thế gia tướng môn, còn nhiều thế hệ liên hôn với hoàng thất Đại Tống, tỷ như Tào Thái hậu và Cao hoàng hậu hiện giờ chia ra xuất thân từ hai nhà này, mà Tào thái hậu còn là dì của Cao hoàng hậu, từ đó có thể biết hai gia thế này hiển hách đến thế nào. \nTổ phụ của Tào Dĩnh chính là đệ đệ ruột của Tào thái hậu, nói cho cùng nàng hẳn là phải gọi Tào thái hậu một tiếng cô tổ mẫu, chỉ có điều Tào Dĩnh lại không có cảm tình gì với vị cô tổ mẫu này, bởi vì chính vị cô tổ mẫu này đã đứng ra làm chủ, gả nàng cho Quảng Dương quận vương Triệu Nhan.  Tuy rằng nàng cực lực phản đối nhưng dưới áp lực của gia tộc, ý kiến của nàng bị người ta trực tiếp lờ đi. \nTào Dĩnh bây giờ đầy bụng phẫn nộ và ủy khuất, tướng mạo và tài học của nàng luôn luôn đứng đầu trong số các tỷ muội trong tộc, từ nhỏ cũng được trưởng bối trong gia tộc yêu quý."," Các tỷ muội khác trong gia tộc đều muốn lấy được một sĩ tử được xướng danh trong Đông Hoa Môn, cho rằng những người đó đều là anh tài của Đại Tống, nhưng Tào Dĩnh lại luôn cho rằng chỉ có những đại tướng quân Tào Bân, Tào Vĩ tổ tiên của mình mới là đại anh hùng, đại hào kiệt chân chính.  Tuy rằng địa vị của võ tướng Đại Tống so ra kém hơn văn thần, nhưng Tào Dĩnh lại luôn mơ ước có một ngày được gả cho một vị tướng quân trẻ tuổi, tốt nhất là một tướng quân vừa anh tuấn vừa uy dũng như Địch Thanh, đáng tiếc nàng sinh muộn vài chục năm, Địch Thanh cũng đã qua đời từ nhiều năm trước rồi. \nSo sánh với trượng phu trong giấc mộng của Tào Dĩnh, vị Quảng Dương quận vương mà nàng phải lấy bây giờ cũng là một thái cực hoàn toàn khác, tuy rằng Tào Dĩnh chưa từng gặp Triệu Nhan, nhưng cũng đã được nghe nói về ác danh của gã, từ lời đồn đối phương tham tiền háo sắc không chuyện ác nào không làm, mấy năm trước vì dâm loạn thị nữ trong cung đã bị Hoàng hậu đuổi ra sống ngoài cung, kết quả ra khỏi cung rồi không ai quản thúc, Triệu Nhan càng trở nên càn quấy, ngày nào cũng cùng đám bạn bè thường xuyên lui tới tửu quán và kỹ quán, gần như cách vài ngày lại truyền ra chuyện gã tranh giành tình nhân với người khác mà đánh nhau, về phần thường ngày ức hiếp người lương thiện, đánh đập dân chúng đối với Triệu Nhan là chuyện cơm bữa, có thể nói ác danh của Triệu Nhan trong thành Đông Kinh không ai là không biết.  Vừa vặn Tào Dĩnh có một đứa em họ ngỗ ngược suốt ngày giao du đàn đúm với Triệu Nhan, cho nên so với người bình thường nàng còn hiểu rõ hơn cách làm người của Triệu Nhan. \nNghĩ đến nửa đời sau của mình sẽ nắm tay đi cùng dạng người như Triệu Nhan này, Tào Dĩnh liền cảm thấy vô cùng đau khổ.  Tính cách của nàng cương liệt, nguyện chết cũng không muốn để Triệu Nhan đụng vào một đầu ngón tay của mình, thậm chí sáng nay lúc mặc giá y, nàng còn giấu đoản kiếm nàng yêu quý nhất này vào trong người, định tự sát trong tân phòng, dùng cái chết để bảo toàn sự thanh bạch của bản thân. \nChỉ có điều khi Tào Dĩnh xuất giá, nàng nhìn thấy mẫu thân vừa khóc và nói xin lỗi nữ nhi, dù mẫu thân biết rõ nhân phẩm của Triệu Nhan nhưng vẫn không thể không gả con gái đi, đây tất cả đều là yêu cầu của gia tộc, mẫu thân cũng không đủ sức thay đổi."," Còn phụ thân luôn kiên cường cũng tỏ vẻ áy náy, quay mặt đi không đành lòng nhìn Tào Dĩnh, tóc mai cũng có thêm không ít sợi bạc.  Đại ca cõng nàng xuống lầu cũng than thở, chỉ đệ đệ muội muội và cháu trai cháu gái không hiểu chuyện mới không có tim không có phổi mà cao giọng cười đùa. \nNghĩ đến người nhà của mình, Tào Dĩnh cũng không tự chủ được lại mềm lòng, nàng chết rồi thì sẽ hết lo, nhưng nhất định sẽ liên lụy đến phụ mẫu và huynh đệ tỷ muội của mình.  Dù sao Triệu Nhan nói thế nào cũng là hoàng tử, nếu mình tự sát trong lúc đại hôn, đây rõ ràng là làm nhục hoàng gia, chuyện lan truyền ra, để giữ thể diện cho hoàng gia, Tào gia bọn họ nhất định sẽ bị xử phạt, có lẽ toàn bộ gia tộc Tào thị sẽ không sao, nhưng đối với riêng chi của phụ thân Tào Dĩnh mà nói, nhất định sẽ trở thành sự đả kích to lớn, thậm chí gia tộc Tào thị để bảo toàn thanh danh của mình có thể sẽ trục xuất chi tộc nhân này của phụ thân ra khỏi gia tộc cũng không chừng. \nNghĩ đến nếu mình tự sát sẽ mang đến hậu quả nghiêm trọng cho gia tộc, điều này làm cho Tào Dĩnh không khỏi thở dài một tiếng, đứng lên đi đến trước cửa sổ, đẩy cửa sổ ra nhìn ngắm bầu trời âm u bên ngoài.  Mặc dù là ban đêm nhưng trong tầng mây thỉnh thoảng có những tia chớp nhỏ xẹt ngang, mơ hồ cũng có tiếng sấm truyền đến, thoạt nhìn thật giống như trời sắp mưa. \n- Trời xanh ơi trời xanh, nếu ông thật sự linh nghiệm, vậy hãy đánh thẳng sấm sét xuống, đánh chết tên ác nhân Triệu Nhan ấy đi.  Sau này ta nhất định sẽ ăn chay niệm Phật, cả đời hành thiện báo đáp ân tình của trời xanh! \nTào Dĩnh ngẩng đầu nhìn khoảng không nặng nề, bỗng nhiên có vài ý nghĩ kì lạ, mở miệng thấp giọng khẩn cầu, nhưng khiến cho nàng thất vọng, sấm sét trên bầu trời không chút biến hóa, vẫn như trước không nhanh không chậm quay cuồng trong tầng mây, càng không có khả năng bổ trúng tên Triệu Nhan đang uống rượu ở tiền điện. \nNhìn đến đây, Tào Dĩnh lại thở dài.  Nàng cũng biết bản thân chỉ vọng tưởng mà thôi, trước mắt nàng đã chính thức bái thiên địa với Triệu Nhan rồi, hơn nữa còn bái kiến quan gia Triệu Thự và Cao hoàng hậu, điều này cũng có nghĩa bọn họ đã chính thức là phu thê, cho dù là thần tiên hạ phàm, chỉ sợ cũng không thể thay đổi sự thật này.","\nTào Dĩnh cúi đầu nhìn bảo kiếm đang nắm chặt trong tay, thanh kiếm này là khi sinh nhật nàng, tổ phụ đã tặng cho nàng, chẳng những bề ngoài hoa mỹ mà còn sắc bén dị thường, lúc nào cũng là vật nàng yêu quý.  Chỉ có điều bảo kiếm dù lợi, nhưng không chém đứt nổi thân tình của thế gian, ít nhất hiện giờ Tào Dĩnh muốn dứt bỏ ngay những dây dưa với người đối diện nhưng lại không thể được. \n- Nếu đã không dùng được, vậy còn giữ ngươi lại làm gì? \nTào Dĩnh nói xong bỗng nhiên vung tay lên, cầm bảo kiếm nàng yêu quý trong tay dùng sức ném ra ngoài cửa sổ, kết quả rất nhanh đã truyền đến tiếng rơi xuống nước, ngoài cửa sổ không xa là một hồ nước, bảo kiếm rơi xuống nước, phỏng chừng cũng không thể tìm được nữa rồi. \nMắt thấy không lâu nữa sẽ tới giờ Hợi, tiệc cưới ở tiền điện cũng tiến hành gần xong rồi, Tào Dĩnh vẻ mặt đờ đẫn trở lại ngồi trên giường.  Nếu vận mệnh đã như thế, nàng cũng chỉ có thể lựa chọn cách thuận theo. \n“Rầm” một tiếng vang lớn, cửa lớn tân phòng bị người đột nhiên đẩy ra, một mùi rượu nồng nặc cũng xộc vào, điều này làm cho hai mày của Tào Dĩnh nhíu lại, ngay sau đó một bóng dáng lảo đảo xông vào trong phòng, sau đó thị nữ phía ngoài lặng lẽ đóng cửa tân phòng lại.  Không cần hỏi, tên uống say mèm này khẳng định chính là Quảng Dương quận vương Triệu Nhan nổi tiếng xấu xa rồi. \nTuy rằng Tào Dĩnh đã tâm như tro tàn, nhưng đối với vị lang quân tương lai này của mình, nàng vẫn không kìm nổi có chút tò mò, lập tức nghiêng đầu sang chỗ khác liếc mắt nhìn đối phương một cái, chỉ có điều kết quả làm nàng cực kỳ thất vọng.  Mượn ánh nến trong tân phòng, Tào Dĩnh có thể thấy rất rõ diện mạo của Triệu Nhan, chỉ thấy vẻ ngoài của đối phương cũng không khó coi, thậm chí còn được coi là có chút anh tuấn, nhưng sắc mặt Triệu Nhan lại xanh trắng không bình thường, quầng mắt thâm lại, hai gò má hơi lõm xuống, cả người thoạt nhìn rất phờ phạc. \nTổ phụ của Tào Dĩnh tinh thông y thuật, cực kỳ có danh tiếng ở Đại Tống, thuở nhỏ nàng cũng theo ông nội học chút y thuật, cảnh này trong giới quý tộc càng khiến nàng cảm thấy không bình thường."," Đối với hoàn cảnh như của Triệu Nhan thế này, Tào Dĩnh liếc qua đã thấy đối phương là do tửu sắc quá độ gây nên, mặc dù đối phương còn trẻ có thể tĩnh dưỡng để hồi phục trở lại, nhưng cũng cần phải tốn không ít thời gian cùng với nghị lực tương đối lớn, mà Tào Dĩnh hiển nhiên không cho rằng tên Triệu Nhan này có thể có được nghị lực lớn đến thế. \nChỉ thấy sau khi Triệu Nhan say xỉn đôi mắt lờ đờ mông lung đi vào tân phòng, ngẩng đầu nhìn tân nương tử xinh đẹp vô cùng, lập tức cười hắc hắc nói:\n- Quả nhiên không hổ là đệ nhất mỹ nữ của tướng môn, Triệu Nhan ta thật đúng là quá may mắn, không ngờ lại cưới được tiểu nương tử xinh đẹp như vậy! \nĐối với lời khen của Triệu Nhan về dung mạo của mình, Tào Dĩnh cũng không có chút phản ứng nào.  Triệu Nhan cũng uống rượu say, căn bản không chú ý đến vẻ đờ đẫn trên mặt Tào Dĩnh.  Chỉ thấy gã thất tha thất thểu đi tới trước bàn, tự rót cho mình một chén rượu, sau đó từ trong ngực lấy ra một cái bình sứ nhỏ, mở nút bình ra cười khinh khỉnh nhìn Tào Dĩnh, rắc bột phấn trong bình vào chén rượu rồi uống một hơi cạn sạch. \nChiếc bàn cách Tào Dĩnh không xa, khi Triệu Nhan đang mở bình sứ ra, nàng đã ngửi thấy một mùi thuốc đông y, cũng biết rõ y lý và dược tính, Tào Dĩnh lập tức phân biệt được đây là thuốc gì, thậm chí chính mắt nàng còn nhìn thấy ba chữ viết trên bình sứ, như thế cho dù nàng không hiểu dược tính, chỉ dựa vào tên này cũng có thể đoán được Triệu Nhan đang dùng chính là thuốc tráng dương. \n- Ngươi…\nPhát hiện này khiến Tào Dĩnh thiếu chút nữa tức đến ngất xỉu, hai tay nắm lấy vạt áo của mình, trong đôi mắt phượng cũng tràn ngập sự khuất nhục và lửa giận.  Tân lang trong đêm tân hôn đầu tiên dùng dược vật tráng dương, chuyện này nếu lan truyền ra ngoài, chẳng những Triệu Nhan mất mặt, Tào Dĩnh cũng không còn mặt mũi mà sống nữa rồi.  Thậm chí bây giờ nàng đang hối hận vì vừa rồi đã ném đoản kiếm đi, nhục nhã đến thế này, cho dù liều mình khiến cửa nát nhà tan, nàng cũng không muốn phải nhẫn nhịn chút nào. \n- Há há, đêm động phòng hoa chúc, sao có thể thiếu vật này trợ hứng?  Tiểu nương tử đừng nóng lòng, đợt lát nữa bổn vương sẽ cho nàng biết thế nào gọi là cực lạc nhân gian?","\nTriệu Nhan say rượu vốn không phát hiện ra sự phẫn nộ của Tào Dĩnh, thậm chí miệng còn ba hoa một chút về thú hoan lạc với đối phương.  Dù sao thì theo gã, Tào Dĩnh đã là nữ nhân của mình, nói chút lời thô tục có đáng kể chi. \nNhìn Triệu Nhan nhích từng bước lại gần mình, Tào Dĩnh chỉ cảm thấy mình sắp giận đến phát điên rồi.  Từ nhỏ đến lớn, đây là lần đầu tiên nàng chán ghét một người như vậy, thậm chí cảm thấy đứng trong cùng một căn phòng với loại người như Triệu Nhan chính là nỗi nhục lớn nhất của mình, chứ đừng nói gì đến việc phải cùng gã động phòng. \nNghĩ đến đây, Tào Dĩnh tính cách cương liệt bỗng nhiên giơ tay nắm lấy cây trâm trên đầu.  Vốn vì người nhà, nàng đã chuẩn bị khuất phục rồi, nhưng biểu hiện của Triệu Nhan hiện giờ đã vượt ra khỏi giới hạn của nàng, cho nên bất kể thế nào nàng cũng sẽ không để kẻ như thế chạm vào mình, mặc kệ rằng hiện giờ trên danh nghĩa nàng đã là thê tử của Triệu Nhan! \nMắt Triệu Nhan say xỉn, lờ đờ mông lung vốn không chú ý tới sự khác thường của Tào Dĩnh, thậm chí bây giờ trong đầu gã toàn là những hình ảnh khó coi, căn bản không có khả năng suy tính đến chuyện khác, cho nên vẻ mặt vẫn cười dâm đãng như cũ, tiến sát tới gần Tào Dĩnh. \nMắt thấy Tào Dĩnh sắp nhổ cây trâm trên đầu xuống, thà chết cũng không chịu khuất nhục, bỗng nhiên phía ngoài tân phòng vang lên những tiếng hô kinh ngạc, thậm chí còn kèm theo tiếng hét chói tai của thị nữ, nghe hết sức kinh hoảng.  Hình như có gì đó làm cho người ta sợ hãi đang xông vào phủ quận vương. \nNghe thấy tiếng động lạ bên ngoài, Tào Dĩnh dừng tay lại, Triệu Nhan cũng dừng bước chân, trên mặt hai người đều mang theo vẻ hết sức nghi hoặc.  Dù sao nơi này cũng là trong phủ quận vương, hôm nay lại là ngày đại hỉ của Triệu Nhan, xung quanh phủ quận vương đều có trọng binh canh gác, sao có thể xảy ra chuyện ngoài ý muốn?","\nNgay khi Tào Dĩnh và Triệu Nhan cùng ngẩn người, ngoài cửa sổ vừa bị Tào Dĩnh mở toang bỗng nhiên lóe lên ánh sáng trắng, ngay sau đó một quả cầu sáng trắng lớn bằng đầu người nhẹ nhàng tiến vào, tiếp đó chỉ thấy quả cầu sáng này đi vào rồi dừng lại một chút, tiếp theo lập tức bay về hướng Triệu Nhan, kết quả Tào Dĩnh chỉ nghe thấy Triệu Nhan hét thảm một tiếng, sau đó toàn bộ tân phòng lóe lên ánh sáng trắng chói mắt, làm cho nàng theo bản năng nhắm hai mắt lại. \nMột lát sau, khi Tào Dĩnh mở mắt ra lần nữa, lại phát hiện trong phòng cũng không có thay đổi gì lớn, cái bàn vẫn vô cùng ngay ngắn như cũ, nến đỏ vẫn sáng ngời, chỉ có Triệu Nhan đang nằm thẳng tắp trước giường, bên ngoài tuy không có vết thương gì, nhưng trên mặt toàn bộ đều đen xám, hơn nữa y phục trên người cũng bị cháy đến rách nát, có nhiều chỗ dường như còn tỏa ra vài làn khói nhẹ.  Càng khiến cho Tào Dĩnh kinh ngạc là bên cạnh Triệu Nhan hình như có thêm mấy thứ đồ kì lạ. \n- Chuyện này… chuyện này là sao? \nTào Dĩnh ngây ngốc nhìn Triệu Nhan trên mặt đất, trên mặt đầy vẻ khó tin. \nTuy nhiên Tào Dĩnh rất nhanh đã tỉnh táo lại từ trong nỗi khiếp sợ, bất kể xảy ra chuyện gì, tình hình Triệu Nhan hiện tại cũng vô cùng không ổn, nếu chẳng may thật sự chết trong tân phòng, vậy nàng cũng không thoát khỏi liên can, thậm chí ngay đến gia tộc cũng sẽ bị liên lụy. \nNghĩ đến đây, Tào Dĩnh vội vàng đứng dậy, đi tới định quan sát xem đối phương sống hay chết, tuy nhiên nàng vừa mới đi tới bên cạnh Triệu Nhan đã thấy Triệu Nhan gương mặt đen xám trên mặt đất bỗng nhiên mở to mắt, đôi mắt nhìn chằm chằm vào nàng, khiến cho Tào Dĩnh hoảng sợ, đồng thời trong lòng cũng nhẹ bẫng, bởi vì ít nhất Triệu Nhan vẫn còn sống. \nTuy nhiên khiến Tào Dĩnh tuyệt đối không thể tin được chính là, sau khi Triệu Nhan mở to mắt nhìn nàng, bỗng nhiên trên mặt lộ ra vẻ vô cùng bi phẫn, chống tay ngồi dậy lớn tiếng gào lên với nàng:\n- Tiên nữ tỷ tỷ, không phải ta chỉ trộm của lão hương một củ khoai lang và hai bắp ngô thôi ư, sao tỷ lại lấy tia chớp bổ xuống ta chứ?"]